<template>
<div>
很多商品          很多商品          很多商品          很多商品          很多商品          
很多商品          很多商品          很多商品          很多商品          很多商品          
很多商品          很多商品          很多商品          很多商品          很多商品          
很多商品          很多商品          很多商品          很多商品          很多商品          
很多商品          很多商品          很多商品          很多商品          很多商品          
很多商品          很多商品          很多商品          很多商品          很多商品          
很多商品          很多商品          很多商品          很多商品          很多商品          
很多商品          很多商品          很多商品          很多商品          很多商品          
很多商品          很多商品          很多商品          很多商品          很多商品          
很多商品          很多商品          很多商品          很多商品          很多商品          
很多商品          很多商品          很多商品          很多商品          很多商品          



</div>
</template>


<script>
  export default {}
</script>